Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_ja_oikeusministerio_neuvottelivat_saamelaiskarajien_vaalien_ajankohdasta.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ja oikeusministeriö neuvottelivat saamelaiskäräjien vaalien ajankohdasta
sme: Sámediggi ja vuoigatvuođaministeriija ráđđádalle sámediggeválggaid áigetávvalis

source: Saamelaiskäräjät ja oikeusministeriö kävivät saamelaiskäräjälain 9 §:n mukaisen neuvottelun 5.6.2019 saamelaiskäräjien vaalien ajankohdasta.
sme: Sámediggi ja vuoigatvuođaministeriija ráđđádalle sámediggelága 9 §:a mielde 5.6.2019 sámediggeválggaid áigetávvalis.

source: Oikeusministeriö selvittää pikaisesti saamelaiskäräjävaalien ajankohtaan liittyvää kysymystä Rinteen hallitusohjelmakirjauksen mukaisesti.
sme: Vuoigatvuođaministeriija čielggada hohpolaš áššin sámediggeválggaid áigetávvalii laktáseaddji gažaldaga Rinne ráđđehusprográmmagirjema mielde.

source: Tavoitteena olisi antaa hallituksen esitys, jolla muutettaisiin saamelaiskäräjälakia.
sme: Ulbmilin livččii addit ráđđehusa evttohusa, mainna rievdaduvvošii sámediggeláhka.

source: Lakia muutettaisiin siten, että nykyisen Saamelaiskäräjien toimikautta jatkettaisiin ja vaaleja siirrettäisiin.
sme: Láhka nuppástuhttošii nu, ahte dálá Sámedikki doaibmabadji jotkojuvvošii ja válggat sirdošedje.

source: Esityksen taustalla on YK:n ihmisoikeuskomitean helmikuussa 2019 antamat kaksi ratkaisua, joiden mukaan Suomen tulee arvioida uudelleen saamelaiskäräjistä annetun lain 3 § varmistaakseen, että edellytykset äänioikeudelle Saamelaiskäräjien vaaleissa määritellään ja niitä sovelletaan kunnioittaen saamelaisten oikeutta käyttää sisäistä itsemääräämisoikeuttaan kansalais- ja poliittisia oikeuksia koskevan yleissopimuksen 25 ja 27 artiklan mukaisesti.
sme: Evttohusa duogážin lea ON:id olmmošriektekomitea guovvamánus 2019 addin guokte čovdosa, maid mielde Suopma galgá árvvoštallat ođđasit sámedikkis addojuvvon lága 3 § sihkkarastin dihtii, ahte eavttut jienastanvuoigatvuhtii sámediggeválggain meroštallojit ja dat heivehuvvojit nu, ahte gudnejahtto sámiid vuoigatvuohta geavahit siskkáldas iešmearridanvuoigatvuođa siviila- ja politihkalaš vuoigatvuođaid guoski oktasašsoahpamuša 25 ja 27 artikla mielde.

source: ”Saamelaiskäräjien vaalien ajankohdan siirtäminen on erittäin monisyinen asia.
sme: ”Sámediggeválggaid áiggi sirdin lea hui máŋggamohkat ášši.

source: Saamelaiskäräjät pitää tärkeänä, että asia selvitetään mahdollisimman nopeasti”, toteaa II varapuheenjohtaja Tuomas Aslak Juuso.
sme: Sámediggi atná dehálažžan, ahte ášši čielggaduvvo nu jođánit go vejolaš”, gávnnaha II várreságajođiheaddji Tuomas Aslak Juuso.

source: Saamelaiskäräjien kokous käsittelee vaalien ajankohta -asiaa seuraavassa kokouksessaan 18.6.2019 .
sme: Sámedikki čoahkkin gieđahallá válggaid áigemeari guoski ášši čuovvovaš čoahkkimis 18.6.2019 .

source: Lisätietoja:
sme: Lassidieđut:

source: Saamelaiskäräjien II varapuheenjohtaja Tuomas Aslak Juuso puh. 040 1871 331, tuomas.juuso(at)samediggi.fi
sme: Sámedikki II várreságajođiheaddji Tuomas Aslak Juuso tel. 040 1871 331, tuomas.juuso(at)samediggi.fi
